mes_start = 'Привет, меня зовут Кепочка!'

mes_help = '<b>Список всех команд:</b>\n' \
           '/start - запуск или перезапуск бота\n' \
           '/help - вывод всех команд\n\n' \
           'Список фраз, на которые реагирует бот:\n' \
           '<code>Привет</code>\n' \
           '<code>Как дела?</code>\n' \
           '<code>Кепочка?</code>\n' \
           '<code>Наши услуги</code>\n' \
           '<code>График работы</code>\n'

mes_hello = ''



asq_for_admin = 'Чтобы отправить сообщение админу напиши первым словом:\n' \
                '<code>Администратору</code>\n' \
                'Далее можете написать свой вопрос'

ans_wait = 'Ваше сообщение успешно отправлено администратору!\n <em>Ожидайте ответа...</em>'

ans_admin = '👨‍💻 Ответ от администратора:\n\n'

